




echo """
                      © 𝙻𝙴𝙶𝙴𝙽𝙳𝙰𝚁𝚈_𝙰𝙵_𝙼𝙰𝙵𝙸𝙰𝙱𝙾𝚃™
               

     __  ____  ___   __________________     _  __
   / / / / / / / | / /_  __/ ____/ __ \   | |/ /
  / /_/ / / / /  |/ / / / / __/ / /_/ /   |   / 
 / __  / /_/ / /|  / / / / /___/ _, _/   /   |  
/_/ /_/\____/_/ |_/ /_/ /_____/_/ |_|   /_/|_|  
                                                
                                                  
                                                
                     © 𝙻𝙴𝙶𝙴𝙽𝙳𝙰𝚁𝚈_𝙰𝙵_𝙼𝙰𝙵𝙸𝙰𝙱𝙾𝚃™                       
                         @MafiaBot_Support
"""

python3 string_session.py
